{
  "answers": [
    {
      "diagnosisId": "D.acuteParotitis",
      "explanation": "<ul><li>Symptome, welche durch <i>Mastoiditis</i> besser erklärt sind: Ohrenschmerzen, Ausfluss aus dem Ohr</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Parotitis acuta</i> erhöhen würden: Gesichtsschmerzen, Halsschmerzen, Odynophagie, Dysphagie, vergrösserter Lymphknoten</li></ul>",
      "label": "Parotitis acuta",
      "isCorrect": false
    },
    {
      "diagnosisId": "D.acuteOtitisMedia",
      "explanation": "<ul><li>Symptome, welche durch <i>Mastoiditis</i> besser erklärt sind: Leistungsabfall, Hautschwellung</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Akute Otitis media</i> erhöhen würden: Hörminderung</li></ul>",
      "label": "Akute Otitis media",
      "isCorrect": false
    },
    {
      "diagnosisId": "D.acuteRhinoSinusitis",
      "explanation": "<ul><li>Symptome, welche durch <i>Mastoiditis</i> besser erklärt sind: Hautschwellung, Ausfluss aus dem Ohr</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Akute Rhinosinusitis</i> erhöhen würden: nasale Obstruktion, Rhinorrhoe, Kopfschmerzen, Gesichtsschmerzen, Husten</li></ul>",
      "label": "Akute Rhinosinusitis",
      "isCorrect": false
    },
    {
      "diagnosisId": "D.infectiousMononucleosis",
      "explanation": "<ul><li>Symptome, welche durch <i>Mastoiditis</i> besser erklärt sind: Ohrenschmerzen, Hautschwellung, Ausfluss aus dem Ohr</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Infektiöse Mononukleose</i> erhöhen würden: Halsschmerzen, Odynophagie, Dysphagie, vergrösserter Lymphknoten bzw. subkutaner Knoten, Kopfschmerzen</li></ul>",
      "label": "Infektiöse Mononukleose",
      "isCorrect": false
    },
    {
      "diagnosisId": "D.mastoiditis",
      "explanation": "",
      "label": "Mastoiditis",
      "isCorrect": true
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung des Patienten (18) bei einem Leistungsabfall seit zwei Wochen.<br /><br />Zusätzlich berichtet der Patient über eine eine Hautschwellung hinter dem linken Ohr, Fieber, Ohrenschmerzen und Ausfluss aus dem Ohr.<br /><br />Kopfschmerzen, Halsschmerzen, Odynophagie, Dysphagie und eine Hörminderung werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Nichtraucher. Alkoholkonsum 2 - 4 x / Monat, jeweils 3 - 4 Standardgetränke / Tag (Bier, Wein, Sekt und Spirituosen).",
  "id": "0aff5c3a-d33a-485d-aaa6-b57c123382ab",
  "topic": "ear-nose-and-throat"
}