{
  "answers": [
    {
      "explanation": "",
      "isCorrect": true,
      "label": "Reaktive Arthritis"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Lyme Borreliose Stadium 1</i> erhöhen würden: Hautveränderungen, Müdigkeit, Leistungsabfall, allgemeines Schwächegefühl, Kopfschmerzen, Gliederschmerzen, Nackensteifigkeit, Appetitverlust, Gewichtsverlust, vergrösserter Lymphknoten, Fieber, Schüttelfrost</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Lyme Borreliose Stadium 1</i> erhöhen würden: Aufenthalt in Wäldern</li></ul>",
      "isCorrect": false,
      "label": "Lyme Borreliose Stadium 1"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Malaria</i> erhöhen würden: Fieber, Schüttelfrost, Kopfschmerzen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Malaria</i> erhöhen würden: Reisen in tropische Regionen in den letzten sechs Monaten</li></ul>",
      "isCorrect": false,
      "label": "Malaria"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Chikungunya Fieber</i> erhöhen würden: Fieber, Schüttelfrost, Hautveränderungen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Chikungunya Fieber</i> erhöhen würden: Reisen in tropische Regionen in den letzten sechs Monaten</li></ul>",
      "isCorrect": false,
      "label": "Chikungunya Fieber"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Bakterielle Endokarditis</i> erhöhen würden: Fieber, Schüttelfrost, Müdigkeit, Leistungsabfall, allgemeines Schwächegefühl, Dyspnoe, Palpitationen, Tachykardien, Thoraxschmerzen, Nachtschweiss, Hyperhidrose</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Bakterielle Endokarditis</i> erhöhen würden: Diabetes mellitus</li></ul>",
      "isCorrect": false,
      "label": "Bakterielle Endokarditis"
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung des Patienten (44) bei Gelenkschmerzen seit einer Woche.<br /><br /> Der Aufenthalt in Wäldern und Reisen in tropische Regionen in den letzten sechs Monaten werden verneint. <br /><br />Fieber, Kopfschmerzen, Rückenschmerzen, Nausea und Gliederschmerzen werden verneint. <h2>Diagnoseliste</h2>- M. Crohn<h2>Systemanamnese</h2><strong>Noxen:</strong> Nichtraucher. Alkoholkonsum 4x oder mehr die Woche, jeweils 7 - 9 Standardgetränke / Tag.",
  "id": "612a9063-9c41-4f06-8d5c-b81fc245944b",
  "topic": "rheumatology"
}