{
  "answers": [
    {
      "diagnosisId": "D.cholangitis",
      "explanation": "<ul><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Cholangitis</i> erhöhen würden: Fieber, Ikterus</li></ul>",
      "isCorrect": false,
      "label": "Cholangitis",
      "references": {}
    },
    {
      "diagnosisId": "D.gastricUlcer",
      "explanation": "",
      "isCorrect": true,
      "label": "Ulcus ventriculi",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Ulcus_Ventriculi"
        }
      }
    },
    {
      "diagnosisId": "D.acuteAppendicitis",
      "explanation": "<ul><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Akute Appendizitis</i> erhöhen würden: Fieber</li></ul>",
      "isCorrect": false,
      "label": "Akute Appendizitis",
      "references": {}
    },
    {
      "diagnosisId": "D.acuteHepatitisB",
      "explanation": "<ul><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Akute Hepatitis B-Infektion</i> erhöhen würden: Müdigkeit, Leistungsabfall, allgemeines Schwächegefühl, Ikterus, Pruritus, Gelenkschmerzen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Akute Hepatitis B-Infektion</i> erhöhen würden: Bluttransfusionen in der Vergangenheit, Konsum von intravenösen Drogen in der Vergangenheit, ungeschützter Geschlechtsverkehr in der Vergangenheit</li></ul>",
      "isCorrect": false,
      "label": "Akute Hepatitis B-Infektion",
      "references": {}
    },
    {
      "diagnosisId": "D.acuteHepatitisC",
      "explanation": "<ul><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Akute Hepatitis C-Infektion</i> erhöhen würden: Müdigkeit, Leistungsabfall, allgemeines Schwächegefühl, Ikterus, Pruritus</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Akute Hepatitis C-Infektion</i> erhöhen würden: Bluttransfusionen in der Vergangenheit, Konsum von intravenösen Drogen in der Vergangenheit, ungeschützter Geschlechtsverkehr in der Vergangenheit</li></ul>",
      "isCorrect": false,
      "label": "Akute Hepatitis C-Infektion",
      "references": {}
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung der Patientin (39) bei drückenden Bauchschmerzen im Oberbauch seit acht Tagen.<br /><br />Zusätzlich berichtet die Patientin über Nausea und einen Appetitverlust.<br /><br /> Ungeschützer Geschlechtsverkehr und der Erhalt von Bluttransfusionen wird verneint. <br /><br />Erbrechen, Fieber, Diarrhoe, Obstipation, Pruritus, ein Ikterus, vaginaler Ausfluss, Müdigkeit, Hämatochezie, Hämatemesis und Meläna werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Raucherin: 12py (20 Zigaretten täglich während 12 Jahren). Alkoholkonsum 4x oder mehr die Woche, jeweils 7 - 9 Standardgetränke / Tag. Kein Drogenkonsum.",
  "id": "429c92e0-7280-4d23-b55b-df7b24ddafbc",
  "topic": "gastroenterology"
}