{
  "answers": [
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Hämochromatose</i> besser erklärt sind: Hautveränderungen, Fingerschmerzen</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Hypothyreose</i> erhöhen würden: Obstipation, Dyspnoe, Kälteintoleranz, Gewichtszunahme, Menstruationsbeschwerden, Schwellung der Unterschenkel, Augenschwellung</li></ul>",
      "isCorrect": false,
      "label": "Hypothyreose"
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Hämochromatose</i> besser erklärt sind: Fingerschmerzen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Herpes labialis</i> erhöhen würden: Diabetes mellitus</li></ul>",
      "isCorrect": false,
      "label": "Herpes labialis"
    },
    {
      "explanation": "",
      "isCorrect": true,
      "label": "Hämochromatose"
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Hämochromatose</i> besser erklärt sind: Hautveränderungen, Fingerschmerzen</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Erythema nodosum</i> erhöhen würden: Schwellung der Beine, Fieber</li></ul>",
      "isCorrect": false,
      "label": "Erythema nodosum"
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Hämochromatose</i> besser erklärt sind: Fingerschmerzen</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Gewichtsverlust, Appetitverlust, Ikterus, Pruritus, Nausea, Muskelkrämpfe, Nasenbluten, Zahnfleischbluten, Bauchschmerzen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Übermässiger Alkoholkonsum</li></ul>",
      "isCorrect": false,
      "label": "Leberzirrhose"
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung der Patientin (61) bei einer vermehrten Müdigkeit seit drei Monaten.<br /><br />Zusätzlich berichtet die Patientin über eine bräunliche Hautveränderung und Fingerschmerzen.<br /><br />Fieber, Schlafstörungen, ein Gewichtsverlust, Bauchschmerzen, eine depressive Stimmung, eine Schwellung der Unterschenkel, Obstipation, Nachtschweiss und kutane Knötchen werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Raucherin: 16py (10 Zigaretten täglich während 31 Jahren). Alkoholkonsum 1x / Monat oder weniger, jeweils 3 - 4 Standardgetränke / Tag (Bier, Wein, Sekt und Spirituosen).",
  "id": "76ac97b1-09b8-4165-9add-3971a8380249",
  "topic": "gastroenterology"
}