{
  "answers": [
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Chronische tubulointerstitielle Nephritis</i> besser erklärt sind: Oligurie</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Akute Hepatitis B-Infektion</i> erhöhen würden: Bauchschmerzen, Gelenkschmerzen</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Akute Hepatitis B-Infektion</i> erhöhen würden: Bluttransfusionen in der Vergangenheit, Konsum von intravenösen Drogen in der Vergangenheit, ungeschützter Geschlechtsverkehr in der Vergangenheit</li></ul>",
      "isCorrect": false,
      "label": "Akute Hepatitis B-Infektion",
      "references": {}
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Chronische tubulointerstitielle Nephritis</i> besser erklärt sind: Oligurie</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Akute Hepatitis A-Infektion</i> erhöhen würden: Bauchschmerzen, Fieber</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Akute Hepatitis A-Infektion</i> erhöhen würden: Reisen in tropische Regionen in den letzten sechs Monaten</li></ul>",
      "isCorrect": false,
      "label": "Akute Hepatitis A-Infektion",
      "references": {}
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Chronische tubulointerstitielle Nephritis</i> besser erklärt sind: Oligurie</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Gewichtsverlust, Appetitverlust</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Übermässiger Alkoholkonsum</li></ul>",
      "isCorrect": false,
      "label": "Leberzirrhose",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Leberzirrhose"
        }
      }
    },
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Chronische tubulointerstitielle Nephritis</i> besser erklärt sind: Oligurie</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Chronische Niereninsuffizienz</i> erhöhen würden: Schwellung der Unterschenkel</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Chronische Niereninsuffizienz</i> erhöhen würden: Diabetes mellitus, Arterielle Hypertonie</li></ul>",
      "isCorrect": false,
      "label": "Chronische Niereninsuffizienz",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Chronische_Niereninsuffizienz"
        }
      }
    },
    {
      "explanation": "",
      "isCorrect": true,
      "label": "Chronische tubulointerstitielle Nephritis",
      "references": {}
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung des Patienten (46) bei einem allgemeinen Schwächegefühl seit fünf Wochen.<br /><br />Zusätzlich berichtet der Patient über Nausea, Pruritus und Oligurie.<br /><br /> Ungeschützter Geschlechtsverkehr in der Vergangenheit wird verneint. <br /><br />Dyspnoe, Fieber, ein Gewichtsverlust, ein Ikterus, Gelenkschmerzen, Hämaturie und erhöhte Blutdruckwerte werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Raucher: 5py (10 Zigaretten täglich während 10 Jahren). Alkoholkonsum 1x / Monat oder weniger, jeweils 1 - 2 Standardgetränke / Tag (Bier, Wein, Sekt und Spirituosen).",
  "id": "9a370bb8-8c27-43b9-84aa-b743e741d12c",
  "topic": "nephrology"
}