{
  "answers": [
    {
      "explanation": "<ul><li>Symptome, welche durch <i>Chronische myeloische Leukämie</i> besser erklärt sind: Gewichtsverlust</li><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Ambulant erworbene Pneumonie</i> erhöhen würden: Husten, Dyspnoe, Thoraxschmerzen</li></ul>",
      "isCorrect": false,
      "label": "Ambulant erworbene Pneumonie"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Lyme Borreliose Stadium 1</i> erhöhen würden: Hautveränderungen, Kopfschmerzen, Gliederschmerzen, Gelenkschmerzen, Nackensteifigkeit, vergrösserter Lymphknoten bzw. subkutaner Knoten</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Lyme Borreliose Stadium 1</i> erhöhen würden: Aufenthalt in Wäldern</li></ul>",
      "isCorrect": false,
      "label": "Lyme Borreliose Stadium 1"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>M. Crohn</i> erhöhen würden: Diarrhoe, Bauchschmerzen, Hämatochezie</li></ul>",
      "isCorrect": false,
      "label": "M. Crohn"
    },
    {
      "explanation": "<ul><li>Fehlende Symptome, welche die Wahrscheinlichkeit von <i>Colitis ulcerosa</i> erhöhen würden: Diarrhoe, Bauchschmerzen, Hämatochezie, Stuhlinkontinenz, Obstipation</li></ul>",
      "isCorrect": false,
      "label": "Colitis ulcerosa"
    },
    {
      "explanation": "",
      "isCorrect": true,
      "label": "Chronische myeloische Leukämie"
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung des Patienten (44) bei einer vermehrten Müdigkeit seit vier Wochen.<br /><br />Zusätzlich berichtet der Patient über Fieber und einen Gewichtsverlust.<br /><br />Eine Strahlenexposition wird bejaht.<br /><br /> Der Aufenthalt in Wäldern wird verneint. <br /><br />Schlafstörungen, Nausea, ein Appetitverlust, eine depressive Stimmung, Hautveränderungen, Diarrhoe, Nachtschweiss und Nasenbluten werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Nichtraucher. Alkoholkonsum 1x / Monat oder weniger, jeweils 3 - 4 Standardgetränke / Tag (Spirituosen).",
  "id": "6145cf1c-5aa7-483b-9bd6-5a4776d8ea9c",
  "topic": "hematology"
}