{
  "answers": [
    {
      "explanation": "<ul><li>Probleme, welche durch <i>Polycythämia vera</i> besser erklärt sind: Nachtschweiss, Kopfschmerzen, Schwindel</li><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Nausea</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Leberzirrhose</i> erhöhen würden: Übermässiger Alkoholkonsum</li></ul>",
      "isCorrect": false,
      "label": "Leberzirrhose",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Leberzirrhose"
        }
      }
    },
    {
      "explanation": "<ul><li>Probleme, welche durch <i>Polycythämia vera</i> besser erklärt sind: Kopfschmerzen, Schwindel, Pruritus</li><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Chronische myeloische Leukämie</i> erhöhen würden: Fieber</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Chronische myeloische Leukämie</i> erhöhen würden: Nikotinabusus</li></ul>",
      "isCorrect": false,
      "label": "Chronische myeloische Leukämie",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Chronische_myeloische_Leuk%C3%A4mie"
        }
      }
    },
    {
      "explanation": "<ul><li>Probleme, welche durch <i>Polycythämia vera</i> besser erklärt sind: Schwindel, Bauchschmerzen, Pruritus</li><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Arteriitis temporalis</i> erhöhen würden: Fieber</li></ul>",
      "isCorrect": false,
      "label": "Arteriitis temporalis",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Arteriitis_temporalis"
        }
      }
    },
    {
      "explanation": "",
      "isCorrect": true,
      "label": "Polycythämia vera",
      "references": {
        "de": {
          "wikipedia": "https://de.wikipedia.org/wiki/Polycythaemia_vera"
        }
      }
    },
    {
      "explanation": "<ul><li>Probleme, welche durch <i>Polycythämia vera</i> besser erklärt sind: Nachtschweiss, Kopfschmerzen, Schwindel</li><li>Fehlende Probleme, welche die Wahrscheinlichkeit von <i>Chronische Hepatitis B-Infektion</i> erhöhen würden: Nausea, Erbrechen, Appetitverlust</li><li>Fehlende Risikofaktoren, welche die Wahrscheinlichkeit von <i>Chronische Hepatitis B-Infektion</i> erhöhen würden: Bluttransfusionen in der Vergangenheit, Konsum von intravenösen Drogen in der Vergangenheit, ungeschützter Geschlechtsverkehr in der Vergangenheit, mehrere Sexualpartner, sexuelle Aktivität mit einem risikoreichen Sexualpartner</li></ul>",
      "isCorrect": false,
      "label": "Chronische Hepatitis B-Infektion",
      "references": {}
    }
  ],
  "case": "<h2>Jetziges Leiden</h2>Vorstellung der Patientin (74) bei einer vermehrten Müdigkeit seit drei Monaten.<br /><br />Zusätzlich berichtet die Patientin über Nachtschweiss, einen Gewichtsverlust, Kopfschmerzen, Schwindel, Bauchschmerzen im linken Oberbauch und Pruritus.<br /><br /> Der Konsum von intravenösen Drogen in der Vergangenheit, ungeschützter Geschlechtsverkehr in der Vergangenheit und sexuelle Aktivität mit einem potenziell HIV-positiven Partner werden verneint. <br /><br />Dyspnoe, Fieber, Schlafstörungen, ein Appetitverlust, eine depressive Stimmung, ein Ikterus, Sehstörungen, Zahnfleischbluten und Hämatemesis werden verneint. <h2>Systemanamnese</h2><strong>Noxen:</strong> Nichtraucherin. Alkoholkonsum 2 - 4 x / Monat, jeweils 1 - 2 Standardgetränke / Tag (Bier).",
  "id": "79bd509c-9a13-4f0f-ac36-49c76be1980f",
  "topic": "hematology"
}